Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2016-2.odt.tmx
Source language: nob
Languages: sme

source: Sametingsrådet har fulgt opp regionmeldinga i møte med Stortingets kommunal- og forvaltningskomité 09.05.2016.
sme: Sámediggeráđđi lea čuovvolan regiovdnadieđáhusa čoahkkimis Stuorradikki gieldda- ja hálddašanlávdegottiin 09.05.2016.

source: Sametingsrådet deltok på regjeringens kontaktkonferanse med fylkeskommunene 12.04.2016 hvor det ble framholdt at tre hovedgrep var nødvendig for å innarbeide samisk styring og utvikling på regionalt folkevalgt nivå.
sme: Sámediggeráđđi oassálasttii ráđđehusa gulahallankonferánsii fylkkamánniiguin 12.04.2016 mas čuoččuhuvvui ahte dárbbašuvvojit golbma váldovuogi oažžut sámi stivrema ja ovddideami regionála álbmotválljen dásis.

source: Disse var:
sme: Dát ledje:

source: Samarbeid for god praksis av konsultasjonsforpliktelsene for fylkeskommunene
sme: ovttasbargu buori geavada várás fylkkagielddaid konsultašuvdnageatnegasvuođaide

source: Behov for at regjeringen tar et aktivt ansvar for utvikling av samarbeidsmodeller mellom Sametinget, stat og kommune
sme: dárbu ahte ráđđehus váldá árjjalaš ovddasvástádusa Sámedikki, stáhta ja gieldda gaskasaš ovttasbargomálliid ovddideamis

source: Sametinget må tildeles budsjett på samme premisser som regionalt folkevalgt nivå for å gi rom til langsiktig og konstruktivt samarbeid for samfunnsutviklingen i regionene.
sme: Sámediggi ferte oažžut bušeahta seamma eavttuid vuođul go regionála álbmotválljen dássi addin dihtti vejolašvuođa guhkesáiggi ja konstruktiiva ovttasbarggu servodatovddideami várás regiovnnain.

source: Høring av forslag til tvisteløsningsmekanisme mellom stat og kommune
sme: Gulaskuddan stáhta ja gieldda gaskasaš riidočoavdinmekanismma evttohusa gulaskuddan

source: Sametingsrådet har avgitt uttalelse til Kommunal- og moderniseringsdepartementet høringsnotat om lovendringer for å begrense statlig klageinstans adgang til å overprøve kommunens frie skjønn og for etablering av mekanismer for tvisteløsning for rettslige tvister mellom stat og kommune.
sme: Sámediggeráđđi lea addán cealkámuša Gieldda- ja ođasmahttindepartemeantta gulaskuddannotáhtii láhkarievdadusaid birra ráddjet stáhta váiddainstánssa vejolašvuođa ođđasis meannudit gielddaid friija árvvoštallama ja ásahit riidočoavdinmekanismmaid stáhta ja gieldda rievttálaš riidduide.

source: Det vurderes som prinsipielt riktig at kommuner kan få rettslig prøvd tvister med staten, og at det i minst mulig grad legges begrensninger på dette.
sme: Árvvoštallojuvvo leat prinsihpalaččat riekta ahte gielddat sáhttet oažžut riidduid stáhtain rievttálaččat geahččaluvvot, ja ahte biddjojuvvojit nu uhccán ráddjejumit dasa go vejolaš.

source: Norge er ett av få sammenlignbare land der statlig skjønnsmessig overprøving av kommunene ikke kan prøves av domstol eller uavhengig tvistenemnd.
sme: Norga lea okta dain hárvelohkosaš buohtastahtti riikkain gos stáhta árvvu mielde ođđasis meannudeapmi gielddain ii sáhte dahkkojuvvot duopmostuolus dahje sorjjaskeahtes riidočoavdinlávdegottis.

source: I Sametingsrådets uttalelse gis også prinsipiell støtte til at kommuner kan reise søksmål mot Sametingets innsigelser.
sme: Sámedikki cealkámušas addojuvvo maiddái prinsihpalaš doarjja dasa ahte gielddat sáhttet čuoččáldahttit ášši Sámedikki vuostecealkimiidda.

source: I og med at Sametingets innsigelser etter plan- og bygningsloven skjer i kraft av Sametinget som et folkevalgt organ og er av en selvstendig faglig og politisk karakter, så må Sametinget ha partsevne.
sme: Go gearddi Sámedikki vuostecealkagat plána- ja huksenlága vuođul dáhpáhuvvet dan olis go Sámediggi lea álbmotválljen orgána ja lea iehčanas fágalaš ja politihkalaš lágan ásahus, de ferte Sámediggi sáhttit váldit beali.

source: Dette reiser et behov for en tydeliggjøring i sameloven om at Sametinget er et eget rettssubjekt.
sme: Dat vuolggaha dárbbu čielggasmahttimii sámelágas ahte Sámediggi lea sierra riektevuloš áhta.

source: Sametingsrådet ber derfor regjeringen om å følger opp dette i St.meld. nr. 28 (2007-2008) Samepolitikken.
sme: Danne bivdá Sámediggeráđđi ráđđehusa dan čuovvolit St.dieđáhusas nr. 28 (2007-2008) Sámepolitihka birra.

source: De samme prinsipielle vurderingene som ligger bak forslaget for at kommunene kan prøve statlige avgjørelser i domstolene må også gjelde for Sametinget – kanskje til og med i sterkere grad, ettersom Sametinget representerer et folk og urfolk med rett til selvbestemmelse.
sme: Seamma prinsihpalaš árvvoštallamat mat leat dan evttohusa duogábealde ahte gielddat sáhttet geahččalit stáhta mearrádusaid duopmostuoluin, fertejit maid gustot Sámediggái – dáidá vel garraseappot, go Sámediggi ovddasta álbmoga ja álgoálbmoga mas lea vuoigatvuohta iešmearrideapmái.

source: 13 Samisk samarbeid og internasjonalt arbeid
sme: 13 Sámi ovttasbargu ja riikkaidgaskasaš bargu

source: Urfolk bestemmer over egen utvikling og har mulighet til å ivareta egne interesser internasjonalt.
sme: Álgoálbmogat mearridit ieža iežaset ovddideami ja sis lea vejolašvuohta gozihit sin iežaset beroštumiid riikkaidgaskasaččat.

source: FNs kvinnekommisjon i New York i mars 2016
sme: ON nissonkommišuvdna New York:s njukčamánus 2016

source: Sametingsrådet arrangerte et seminar om vold i nære relasjoner blant urfolkskvinner under kvinnekonferansen i New York i mars 2016.
sme: Sámediggeráđđi lágidii seminára veahkaválddi birra lagaš oktavuođain álgoálbmotnissonolbmuid gaskkas nissonkonferánssas New York:s njukčamánus 2016.

source: Arrangementet var et samarbeid med kvinneorganisasjonen Fokus.
sme: Doalut lágiduvvojedje ovttasbargguin Fokus nammasaš nissonorganisašuvnnain.

source: Sametingspresident Aili Keskitalo, statsråd Solveig Horne, forsker Astrid Eriksen og representant for Mayakvinnene Esmeralda Tubac holdt alle innlegg på arrangementet.
sme: Sámedikki presideanta Aili Keskitalo, stáhtaráđđi Solveig Horne, dutki Astrid Eriksen ja Maya-nissonolbmuid ovddasteaddji Esmeralda Tubac dolle buohkat sáhkavuoru konferánssas.

source: Sametingsrådet leverte innspill til Norges bidrag til sluttdokument på kvinnekonferansen.
sme: Sámediggeráđđi geigii cealkámuša Norgga oassin nissonkonferánssa loahppadokumentii.

source: Innspillet bygde på FNs bærekraftsmål av 2015, og fokuserte på problemstillinger som vold i det samiske samfunn, behov for likeverdige helsetjeneste for samiske kvinner, klimaendringer, vern av arealer for samiske primærnæringer, selvbestemmelse, og utdanning for urfolkskvinner.
sme: Cealkámuš vuođđuduvvui ON nanaguoddevaš 2015 mihttui, ja fokuserii čuolmmaid nugo veahkaváldi sámi servodagas, dárbu ovttaárvosaš dearvvašvuođabálvalusaide sámi nissonolbmuid várás, dálkkádatrievdamat, sámi vuođđoealáhusaid areálasuodjaleapmi, iešmearrideapmi, ja álgoálbmotnissonolbmuid oahppu.

source: Sametingsrådet foreslo og fikk gjennomslag for at likestilling av urfolkskvinner også bør være tema for neste års kvinnekommisjon.
sme: Sámediggeráđđi evttohii ja oaččui čađa dan ahte álgoálbmotnissonolbmuid dásseárvu berre maiddái leat fáddán boahtte jagi nissonkommišuvnnas.

source: Ved hjelp av flere staters og den norsk regjeringens innsats, ble det enighet om det.
sme: Máŋgga stáhta ja norgga ráđđehusa áŋgiruššamiin ja vehkiin sohppojuvvui dat.

source: WIPOs mellomstatlige komité om immaterialrett, genetiske ressurser, tradisjonell kunnskap og tradisjonelle kulturutrykk (IGC)
sme: WIPO stáhtaid gaskasaš komitea ávnnaskeahtesrievtti, genehtalaš resurssaid, árbedieđuid ja árbevirolaš kulturilbmademiid birra (IGC)

source: Sametinget har deltatt i Norges delegasjon på møte i Verdensorganisasjonen for immaterialrett;
sme: Sámediggi lea searvan Norgga delegašuvnnas Máilmmiorganisašuvnna ávnnaskeahtesrievtti čoahkkimii;

source: WIPO, i Genève den 15-19 februar. Møtet omhandlet bruk av genetiske ressurser, og opplysningsplikt til patenter der tradisjonell kunnskap er assosiert med genetiske ressurser brukes i patenter på legemidler og annet.
sme: WIPO, Genevas guovvamánus 15. – 19. b. Čoahkkimis lei sáhka genehtalaš resurssaid birra, ja pateantadieđihangeaskku birra dalle go árbedieđuin lea oktavuohta genehtalaš resurssaide dálkkasávdnasiid ja eará pateanttain.

source: Det ble ikke enighet om nye tekstforslag, men diskusjonene avdekket at avstanden mellom partene er blitt noe mindre.
sme: Ii šaddan ovttaoaivilvuohta ođđa teakstaevttohusa hárrái, muhto digaštallamiin bođii ovdan ahte erohusat beliid gaskka lea unnon veaháš.

source: Sametingsrådet prioriterer ikke å følge neste møte om genetiske ressurser i mai 2016.
sme: Sámediggeráđđi ii vuorut čuovvolit boahtte čoahkkima genehtalaš resurssaid birra miessemánus 2016.

source: Rådet vil delta når tradisjonell kunnskap skal drøftes særskilt i september.
sme: Ráđđi áigu searvat dalle go árbedieđut galget guorahallojuvvot sierra čakčamánus.

source: WIPO har ikke vært virksom siden sommeren 2014, på grunn av manglende enighet om mandatet.
sme: WIPO ii leat doaibman geasi 2014 rájes, go mandáhtas ii leat ovttamielalašvuohta.

source: På WIPOs generalforsamling høsten 2015 ble mandatet fornyet.
sme: WIPO váldočoahkkimis čakčat 2015 ođasmahttojuvvui mandáhta.

source: Komitéens mål er nå å oppnå enighet om tekster knyttet til immaterialrett som skal sikre en balansert og effektiv beskyttelse av genetiske ressurser, tradisjonell kunnskap og tradisjonelle kulturuttrykk.
sme: Komitea ulbmilin lea juksat ovttamielalašvuođa teavsttaid hárrái mat čatnasit ávnnaskeahtesriektái mii galgá sihkkarastit ahte genehtalaš resurssat, árbedieđut ja árbevirolaš kulturilbmadeamit dássedettolaččat ja beaktilit suodjaluvvojit.

source: Forskrift om tradisjonell kunnskap knyttet til genetisk materiale
sme: Láhkaásahus árbedieđuid birra mat čatnasit genehtalaš ávdnasiidda

source: Sametinget har den 01.03.16 avgitt høringsuttalelse til arbeid med forskrift om tradisjonell kunnskap knyttet til genetisk materiale.
sme: Sámediggi lea 01.03.16 addán gulaskuddancealkámuša láhkaásahusbargui árbedieđuid birra mat čatnasit genehtalaš ávdnasiidda.

source: Sametinget avventer konsultasjoner om innholdet i utkast til forskrift før den fastsettes av Klima- og miljødepartementet.
sme: Sámediggi vuordá konsultašuvnnaid láhkaásahusa sisdoalu árvalusa birra ovdal go dat mearriduvvo Dálkkádat- ja birasdepartemeanttas.

source: Nordisk samekonvensjon
sme: Davviriikkalaš sámekonvenšuvdna

source: Det er fem år siden forhandlingene om Nordisk samekonvensjon startet. I 2016 har det vært forhandlingsmøte 15-16.
sme: Dassážii lea vihtta jagi áigi go šiehtadallamat Davviriikkalaš sámekonvenšuvnna birra álggahuvvojedje.

source: Styret i Samisk parlamentarisk råd har innkalt sametingenes representanter i forhandlingene til et felles møte i Karasjok 27.06.2016 for en oppfølging av felles forhandlingsstrategi.
sme: 2016:s lea leamaš šiehtadallančoahkkin njukčamánu 15. – 16. b. Sámi parlamentáralaš ráđi stivra lea bovden sámedikkiid ovddasteddjiid šiehtadallamiidda oktasaš čoahkkimii Kárášjohkii 27.06.2016 oktasaš šiehtadallanstrategiija čuovvoleami birra.

source: Ihht delegasjonenes tolkning av mandatet, forutsettes endelig enighet om konvensjonstekst og avsluttede forhandlinger innen utgangen av 2016.
sme: Dan ektui movt delegašuvnnat dulkojit mandáhta, eaktuduvvo loahpalaš ovttamielalašvuohta konvenšuvdnateavstta ja loahpaheaddji šiehtadallamiid hárrái ovdal go jahki 2016 nohká.

source: Det er fremdeles et stykke unna et felles forslag til konvensjonstekst, og spesielt formuleringer og bestemmelser om land- og ressursrettigheter, språk, opplæring og kultur, og mekanismer for oppfølging av konvensjonen har vært krevende.
sme: Ain lea mealgat dassážii go lea oktasaš evttohus konvenšuvdnateakstan, ja erenoamážit formuleremat ja mearrádusat eana- ja resursavuoigatvuođaid, giela, oahpahusa ja kultuvrra birra, ja konvenšuvnna čuovvoleami mekanismmat leat gáibidan ollu.

source: Dersom tidsplanen ikke overholdes, vurderer forhandlingsdelegasjonene å be de ansvarlige statsråder og sametingspresidentene om å vurdere en formell forlengelse av forhandlingsperioden.
sme: Jos áigeplána ii doala, de árvvoštallá šiehtadallandelegašuvdna bivdit ovddasvástideaddji stáhtaráđiid ja sámedikkiid presideanttaid árvvoštallat formálalaččat guhkidit šiehtadallanáigodaga.

source: Finland leder forhandlingene ut 2016.
sme: Suopma jođiha šiehtadallamiid jagi 2016 lohppii.

source: Samisk parlamentarisk råd
sme: Sámi parlamentáralaš ráđđi

source: Samisk parlamentarisk råd (SPR) ledes nå av Sametinget i Finland.
sme: Sámediggi Suoma bealde jođiha dál Sámi parlamentáralaš ráđi (SPR).

source: Styret i Samisk parlamentarisk råd har i perioden avholdt ett styremøte i Murmansk 12. april. Tema møtet var gjennomføringen av Rundebordsamtalene.
sme: SPR stivra lea áigodagas doallan ovtta stivračoahkkima Murmánskkas cuoŋománu 12. b. Čoahkkima fáddán lei Beavddebirra ságastallamiid čađaheapmi.

source: I den forbindelse ble det avholdt fellesformøte mellom styret og de ulike samiske organisasjonene i Russland.
sme: Dan oktavuođas dollojuvvui oktasaščoahkkin stivrra ja sierra sámi organisašuvnnaid gaskka Ruošša bealde.

source: Videre ble det vedtatt at SPR plenum avholdes i Inari 22.september 2016.
sme: Dasto mearriduvvui ahte SPR dievasčoahkkin dollojuvvo Anáris čakčamánu 22. b. 2016.

source: Rundebordsamtaler i Murmansk 13. April 2016
sme: Birrabeavddeságastallamat Murmánskkas cuoŋománu 13. b. 2016

source: Styret i Samisk parlamentarisk råd og Arbeidsgruppen for urfolk i Barentssamarbeidet arrangerte rundebordsamtaler i Murmansk 13.april i år.
sme: Sámi parlamentáralaš ráđi (SPR) stivra ja Barentsovttasbarggu álgoálbmogiid bargojoavku lágidii birrabeavddi ságastallamiid Murmánskkas cuoŋománu 13. b. dán jagi.

source: Tema var etablering av et representativt politisk organ for samene i Russland i det samiske og det globale urfolkssamarbeidet.
sme: Fáddán lei ovddastuslaš politihkalaš orgána ásaheapmi sámiid várás Ruošša bealde sámi ja globála álgoálbmotovttasbarggus.

source: Det ble orientert om sametingenes oppgaver, roller, økonomi, lovverk og sametingenes dialog med statene Norge, Sverige og Finland.
sme: Čilgejuvvui sámedikkiid doaimmaid, rollaid, ekonomiija, láhkadahkosiid ja sámedikkiid gulahallama birra Norgga, Ruoŧa ja Suoma stáhtaiguin.

source: På møtet deltok representanter for sametingene, ledere og representanter for de to samiske organisasjonene som er permanente deltakere i Samisk parlamentarisk råd.
sme: Čoahkkimii serve sámedikkiid ovddasteaddjit, guovtti sámi organisašuvnna jođiheaddjit ja ovddasteaddjit mat leat bissovaš searvit Sámi parlamentáralaš ráđis.

source: For øvrig deltok representanter for Kuelnegk Neark Sami Sobbar(KNSS) (forsamling for samene i Murmansk regionen valgt i 2010 av den andre samiske kongressen for samene i Murmansk regionen), Sami Foru (valgt i 2014 på den tredje kongressen for samene i Murmansk regionen), Murmansk Oblasts Center for Indigenous peoples in North (GOBU)/Murmánskka guovllu unnitlogu ja eamiálbmogiid guovddáš, Indigenous Council under the Government of the Murmansk region.
sme: Dasto serve Kuelnegk Neark Sami Sobbar (KNSS) ovddasteaddjit (sámiid čoahkkin Murmánskka guovllus, válljejuvvon 2010:s dan nuppi sámi kongreassas sámiid várás Murmánskka guovllus), Murmansk Oblasts Center for Indigenous peoples in North (GOBU)/Murmánskka guovllu unnitlogu ja eamiálbmogiid guovddáš, Indigenous Council under the Government of the Murmansk region.

source: Arktisk økonomisk råd (AEC)
sme: Árktalaš ekonomalaš ráđđi (AEC)

source: Sametingsrådet holdt åpningsinnlegg på årsmøtet i Arktisk økonomisk råd (AEC) i Tromsø den 12. april. Tema var urfolk og småskala næringsliv.
sme: Sámediggeráđđi doalai rahpansáhkavuoru Árktalaš ekonomalaš ráđi (AEC) jahkečoahkkimis Romssas cuoŋománu 12. b. Fáddán ledje álgoálbmogat ja smávitlágan ealáhuseallin.

source: AEC er nylig opprettet av Arktisk råd, og skal fungere som et samarbeidsorgan for næringslivet i Arktisk.
sme: Árktalaš ráđđi lea gieskat ásahan AEC, ja galgá doaibmat ovttasbargoorgánan ealáhuseallima várás Árktisis.

source: AEC består av 42 medlemsbedrifter fra de 8 arktiske statene og de 6 urfolksorganisasjonene til Arktisk råd.
sme: AEC:s leat 42 lahttofitnodaga 8 árktalaš stáhtas ja Árktalaš ráđi guhtta álgoálbmotorganisašuvnna.

source: I regi av AEC er det etablert arbeidsgrupper for maritim transport, infrastruktur/telekommunikasjon/bredbånd, ansvarlig ressurs utnytting og forvaltning i Arktis.
sme: AEC oktavuođas leat ásahuvvon bargojoavkkut maritiibma johtaleapmái, infrastruktuvrii/ telegulahallamii/ govdabáddái, ovddasvástideaddji resursa geavaheapmái ja hálddašeapmái Árktisis.

source: AEC er uavhengig av Arktisk råd, men de vil følge hverandre tett gjennom deltakelse og rapporteringer, og supplere hverandre med relevant kunnskap.
sme: AEC lea sorjjasmeahttun Árktalaš ráđis, muhto dat čuovvuba goabbat guoimmiska lávga searvama ja raporteremiid bokte, ja dievasmahttiba nubbi nuppi relevánta máhtuin.

source: Det er interesseorganisasjonen Norsk olje og gass som finansierer AEC-sekretariatet som er lokalisert (sammen med NHO Troms og Svalbard sitt kontor) i Tromsø.
sme: Beroštusorganisašuvdna Norgga olju ja gássa ruhtada AEC-čállingotti mii lea lokaliserejuvvon (ovttas NHO Troms og Svalbard kantuvrrain) Romssas.

source: Nominering av kandidater til FNs permanente Forum for urfolkssaker for kommende periode
sme: Ovddasteddjiid nomineret ON eamiálbmotáššiid Bissovaš Forumii čuovvovaš áigodahkii mii álgá 2017:s

source: Styret i Samisk parlamentarisk råd støtter Samerådets nominering av Anne Nuorgam som den arktiske regions kandidat til FNs permanente Forum for urfolkssaker for kommende periode.
sme: Sámi parlamentáralaš ráđi stivra lea dorjon Sámiráđi das ahte nomineret Anne Nuorgama árktalaš ovddasteaddjin ON eamiálbmotáššiid Bissovaš Forumii čuovvovaš áigodahkii.

source: Den arktiske region har et sete som samene deler med inuittene.
sme: Árktalaš guovllus lea okta sadji maid sámit juogadit inuihtaiguin.

source: Samerådet har en avtale med Inuit Circumpolar Council (ICC) om at samene og inuittene vekselvis nominerer kandidater til forumet for 2 perioder av gangen, til sammen 6 år.
sme: Sámiráđis lea šiehtadus Inuit Circumpolar Councilin (ICC) das ahte sápmelaččat ja inuihtat vurrolagaid nominerejit ovddasteddjiid forumii guovtti áigodahkii háválassii, 6 jagi.

source: Styret i Samisk parlamentarisk råd støtter nominering av Tarcila Rivera Zea for et sete i FNs permanente forum for urfolkssaker, og har oppfordret Finland, Norge og Sverige til å gjøre det samme.
sme: Sámi parlamentáralaš ráđi stivra lea dorjon Tarcila Rivera Zea nominerejuvvot ovddasteaddjin ON eamiálbmotáššiid Bissovaš Forumii čuovvovaš áigodahkii, ja lea maiddái ávžžuhan ahte Suopma, Norga ja Ruoŧŧa dahket dan seamma.

source: Tarcila Rivera Zea har lang erfaring i arbeidet med rettigheter til kvinner, barn og urfolk. Hun har også arbeidet med bærekraftig utvikling og klimaendringer.
sme: Tarcila Rivera Zea lea guhkit áigge juo bargan doarjut eamiálbmotvuoigatvuođaid, ovddidit nissoniid ja mánáid vuoigatvuođaid.

source: FNs permanente forum for urfolkssaker består av 16 medlemmer. 8 av disse er nominert av regjeringene i medlemslandene, og 8 nomineres direkte av urfolksorganisasjoner.
sme: ON eamiálbmotáššiid Bissovaš Forumis leat 16 áirasa, 8 áirasa nominerejit miellahttoriikkaid ráđđehusat, ja 8 áirasa fas eamiálbmogiid organisašuvnnat.

source: Samerådet og Inuit Circumpolar Council (ICC) nominerer kandidater for den arktiske region.
sme: Samiráđđi ja Inuit Circumpolar Council (ICC) nominere árktalaš guovllu ovddasteaddji.

source: Elsa Laula Renbergs fødselsdag, 29. november, som offisiell samisk flaggdag
sme: Elsa Laula Renberg riegádanbeaivi levgenbeaivin

source: Styret i Samisk Parlamentarisk Råd (SPR) foreslår overfor SPR plenum og Samerådet å gjøre fødselsdagen til Elsa Laula Renberg til offisiell samisk flaggdag.
sme: SPR stivra lea mearridan árvalit SPR dievasčoahkkimii ja Sámiráđđái ahte Elsa Laula Renberg riegádanbeaivi šaddá almmolaš leavgabeaivin.

source: Plenumsmøtet i Samisk parlamentarisk råd avholdes 22. september 2016 i Anar/Inari.
sme: SPR dievasčoahkkin lágiduvvo 22.9.2016 Anáris.

source: Styret mener det er viktig at saken blir avgjort før 100-årsjubileet i Trondheim.
sme: Stivra oaidná dehálažžan ahte ášši mearriduvvo ovdal Troanddima 100-jagi ávvudeami.

source: Saken har vært til behandling i Samisk parlamentarisk råds og
sme: SPR ja Sámiráđi oktasaš lávdegoddi hálddašit ja ovdánahttit sámi čearddalaš dovddaldagaid.

source: Interreg V A Nord 2014 – 2020
sme: Interreg V A Davvi 2014 – 2020

source: EU-programmet Interreg Nord har som mål å styrke den økonomiske og sosiale utviklingen i nordområdene og har 2 delprogram;
sme: EU-prográmma Interreg Davvi ulbmilin lea nannet ekonomalaš ja sosiálalaš ovddideami davviguovlluin ja das leat guokte oasseprográmma;

source: Interreg Nord
sme: Interreg Davvi

source: Interreg Sapmi.
sme: Interreg Sápmi

source: Delprogrammene skal støtte samarbeidsprosjekt innenfor følgende innsatsområder:
sme: Oasseprográmmat galget doarjut ovttasbargoprošeavtta čuovvovaš áŋgiruššansurggiid siskkobealde:

source: Forskning og innovasjon
sme: Dutkan ja innovašuvdna

source: Entreprenørskap
sme: Ealáhushutkan

source: Kultur og miljø
sme: Kultuvra ja biras

source: Felles arbeidsmarked
sme: Oktasaš bargomárkan

source: Delprogram Sapmi består av styringskomite/beslutningsgruppe på 9 medlemmer, samt 2 representanter i overvåkningskomiteen fra norsk side.
sme: Oasseprográmmas Sápmi leat stivrenkomitea/mearridanjoavku 9 lahtuin, ja 2 ovddasteaddji bearráigeahččankomiteas Norgga bealde.

source: Utlysning om prosjektsøknader er foretatt, men få søknader er kommet inn.
sme: Prošeaktaohcamiid almmuheapmi lea dahkkojuvvon, muhto unnán lea boahtán ohcamat.

source: Hovedsekretariatet i Luleå gjennomførte derfor et åpent informasjonsmøte om programmet i Karasjok 14. april 2016, med deltakere fra Norge, Sverige og Finland.
sme: Váldočállingoddi Lulejus čađahii danne rabas diehtojuohkinčoahkkima prográmma birra Kárášjogas cuoŋománu 14. b. 2016, masa serve oasseváldit Norggas, Ruoŧas ja Suomas.

source: Sametingsrådet deltok i møtet, både for å gi informasjon om Sametingets politiske virksomhet og støtteordninger som eventuelt kan inngå som finansiering av Interreg-prosjekter.
sme: Sámediggeráđđi searvvai čoahkkimii, addin dihte dieđuid Sámedikki politihkalaš doaimma ja doarjjaortnegiid birra maid soaitá sáhttit geavahit Interreg-prošeavttaid ruhtadeapmái.

source: Sannhetskommisjon for fornorskning
sme: Duohtavuođakommišuvdna dáruiduhttimis

source: Sametingsrådet ønsker å etablere en sannhetskommisjon om fornorskningen i Norge, i samråd med norske myndigheter og relevante forsknings- og fagmiljøer.
sme: Sámediggeráđđi háliida ásahit duohtavuođakommišuvnna dáruiduhttimis Norggas, ovttasráđiid norgga eiseválddiiguin ja relevánta dutkan- ja fágabirrasiiguin.

source: Målet med arbeidet er å dokumentere og formidle fakta om og konsekvenser av fornorskningspolitikken, og slik bidra til økt forståelse for samiske rettigheter og norsk samepolitikk og for å styrke relasjonene mellom det norske og det samiske samfunnet lokalt, regionalt og nasjonalt.
sme: Barggu ulbmilin lea duođaštit ja gaskkustit duohtadieđuid dáruiduhttinpolitihka váikkuhusain, ja dieinna lágiin váikkuhit stuorát áddejumi sámi vuoigatvuođaide ja norgga sámepolitihkkii ja nannen dihte oktavuođaid norgga ja sámi servodaga gaskka báikkálaččat, guovlulaččat ja nationála dásis.

source: Kommisjonens arbeid skal danne grunnlag for framtidige løsninger som bøter på fornorskningspolitikkens konsekvenser og bidra til reel likeverd mellom det samiske og norske samfunnet.
sme: Kommišuvnna bargu galgá leat vuođđun boahtteáiggi čovdosiidda ahte movt dálkkodit dáruiduhttinpolitihka váikkuhusaid ja váikkuhit duohta dásseárvosašvuođa sámi ja norgga servodaga gaskka.
